Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# NO_WIFI_MESSAGE
source: You must connect to a Wi-Fi or cellular network to use Feedback Assistant.
bg: За да използвате Feedback Assistant, трябва да се свържете към Wi-Fi или мобилна мрежа.
ca: Per utilitzar l’Assistent d’Opinió, t’has de connectar a una xarxa mòbil o Wi‑Fi.
cs: Chcete‑li Feedback Assistant použít, musíte se připojit k Wi-Fi nebo mobilní datové síti.
da: Du skal oprette forbindelse til et Wi-Fi- eller mobilnetværk for at bruge Feedback Assistant.
de: Zum Benutzen des Feedback-Assistenten wird eine Verbindung mit einem WLAN oder Mobilfunknetz benötigt.
el: Για χρήση του Βοηθού σχολίων, πρέπει να συνδεθείτε σε Wi-Fi ή κινητό δίκτυο.
es: Debes conectarte a una red Wi‑Fi o a una red móvil para usar la app Asistente de Opinión.
es_419: Debes conectarte a una red celular o Wi-Fi para usar Feedback Assistant.
fi: Sinun on yhdistettävä Wi‑Fi- tai mobiiliverkkoon Palauteapurin käyttöä varten.
fr: Connectez-vous à un réseau cellulaire ou Wi-Fi pour utiliser l’assistant d’évaluation.
fr_ca: Connectez votre appareil à un réseau Wi‑Fi ou cellulaire pour utiliser Assistant d’évaluation.
hi: फ़ीडबैक सहायक उपयोग करने के लिए आपको वाई-फ़ाई या मोबाइल नेटवर्क से कनेक्ट होना चाहिए।
hr: Trebate se spojiti na Wi-Fi ili mobilnu podatkovnu mrežu za uporabu aplikacije Feedback Assistant.
hu: A Visszajelzési asszisztens használatához Wi-Fi- vagy mobilhálózathoz kell csatlakoznia.
id: Anda harus terhubung ke jaringan Wi-Fi atau seluler untuk menggunakan Asisten Umpan Balik.
it: Per utilizzare Feedback Assistant, devi connetterti a una rete Wi‑Fi o cellulare.
ja: “フィードバックアシスタント”を使用するには、Wi-Fiネットワークかモバイルデータ通信を利用する必要があります。
kk: Кері байланыс көмекшісін пайдалану үшін құрылғыны Wi-Fi желісіне немесе ұялы байланыс желісіне қосу қажет.
ko: 피드백 지원을 사용하려면 Wi‑Fi 또는 셀룰러 데이터 네트워크에 연결해야 합니다.
lt: Turite prisijungti prie „Wi-Fi“ arba mobiliojo ryšio tinklo, kad galėtumėte naudoti programą „Atsiliepimų asistentas“.
ms: Anda mesti bersambung ke rangkaian Wi‑Fi atau selular untuk menggunakan Feedback Assistant.
nb: Du må koble til et Wi‑Fi- eller mobildatanettverk for å bruke Tilbake­meldings­assistent.
nl: Verbinding met een wifinetwerk of mobiel netwerk is vereist om Feedbackassistent te gebruiken.
pl: Aby używać Asystenta opinii, musisz połączyć się z siecią komórkową lub Wi-Fi.
pt_br: Você deve se conectar a uma rede Wi‑Fi ou de dados celulares para usar o Assistente de Feedback.
pt_pt: Tem de estabelecer ligação a uma rede Wi‑Fi ou móvel para usar o Feedback Assistant.
ro: Trebuie să vă conectați la o rețea Wi‑Fi sau la o rețea celulară pentru a utiliza Feedback Assistant.
ru: Для использования Ассистента обратной связи необходимо подключиться к сети Wi‑Fi или к сотовой сети.
sk: Ak chcete používať apku Feedback Assistant, musíte sa pripojiť k Wi‑Fi alebo mobilnej sieti.
sl: Za uporabo pomočnika Feedback Assistant je treba vzpostaviti povezavo z omrežjem Wi-Fi ali mobilnim podatkovnim omrežjem.
sv: Du måste ansluta till ett Wi-Fi- eller mobildatanätverk om du vill använda Feedback Assistant.
th: คุณต้องเชื่อมต่อกับเครือข่าย Wi‑Fi หรือเครือข่ายเซลลูลาร์เพื่อใช้ Feedback Assistant
tr: Geri Bildirim Yardımcısı’nı kullanmak için Wi‑Fi’ye veya hücresel ağa bağlanmalısınız.
uk: Щоб користуватися програмою «Асистент відгуків», потрібно підʼєднатися до мережі Wi‑Fi.
vi: Bạn phải kết nối thiết bị vào mạng Wi-Fi hoặc di động để sử dụng Trợ lý phản hồi.
zh_cn: 你必须接入Wi-Fi或蜂窝数据网络才能使用“反馈助理”。
zh_hk: 你必須連接Wi-Fi或流動網絡才能使用「用户意見助理」。
zh_tw: 你必須連接Wi-Fi或行動網路才能使用「使用者意見程式」。

# NO_WLAN_MESSAGE
source: You must connect to a WLAN or cellular network to use Feedback Assistant.
bg: За да използвате Feedback Assistant, трябва да се свържете към WLAN или мобилна мрежа.
ca: Per utilitzar l’Assistent d’Opinió, t’has de connectar a una xarxa mòbil o WLAN.
cs: Chcete‑li Feedback Assistant použít, musíte se připojit k WLAN nebo mobilní datové síti.
da: Du skal oprette forbindelse til et WLAN- eller mobilnetværk for at bruge Feedback Assistant.
de: Zum Benutzen des Feedback-Assistenten wird eine Verbindung mit einem WLAN oder Mobilfunknetz benötigt.
el: Για χρήση του Βοηθού σχολίων, πρέπει να συνδεθείτε σε WLAN ή κινητό δίκτυο.
es: Debes conectarte a una red WLAN o a una red móvil para usar la app Asistente de Opinión.
es_419: Debes conectarte a una red celular o WLAN para usar Feedback Assistant.
fi: Sinun on yhdistettävä WLAN- tai mobiiliverkkoon Palauteapurin käyttöä varten.
fr: Connectez-vous à un réseau cellulaire ou WLAN pour utiliser l’assistant d’évaluation.
fr_ca: Connectez votre appareil à un réseau WLAN ou cellulaire pour utiliser Assistant d’évaluation.
hi: फ़ीडबैक सहायक उपयोग करने के लिए आपको WLAN या मोबाइल नेटवर्क से कनेक्ट होना चाहिए।
hr: Trebate se spojiti na WLAN ili mobilnu podatkovnu mrežu za uporabu aplikacije Feedback Assistant.
hu: A Visszajelzési asszisztens használatához WLAN- vagy mobilhálózathoz kell csatlakoznia.
id: Anda harus terhubung ke jaringan WLAN atau seluler untuk menggunakan Asisten Umpan Balik.
it: Per utilizzare Feedback Assistant, devi connetterti a una rete WLAN o cellulare.
ja: “フィードバックアシスタント”を使用するには、WLANネットワークかモバイルデータ通信を利用する必要があります。
kk: Кері байланыс көмекшісін пайдалану үшін құрылғыны WLAN желісіне немесе ұялы байланыс желісіне қосу қажет.
ko: 피드백 지원을 사용하려면 WLAN 또는 셀룰러 네트워크에 연결해야 합니다.
lt: Turite prisijungti prie WLAN arba mobiliojo ryšio tinklo, kad galėtumėte naudoti programą „Atsiliepimų asistentas“.
ms: Anda mesti bersambung ke rangkaian WLAN atau selular untuk menggunakan Feedback Assistant.
nb: Du må koble til et WLAN- eller mobildatanettverk for å bruke Tilbake­meldings­assistent.
nl: Verbinding met een WLAN-netwerk of mobiel netwerk is vereist om Feedbackassistent te gebruiken.
pl: Aby używać Asystenta opinii, musisz połączyć się z siecią komórkową lub WLAN.
pt_br: Você deve se conectar a uma rede WLAN ou de dados celulares para usar o Assistente de Feedback.
pt_pt: Tem de estabelecer ligação a uma rede WLAN ou móvel para usar o Feedback Assistant.
ro: Trebuie să vă conectați la o rețea WLAN sau la o rețea celulară pentru a utiliza Feedback Assistant.
ru: Для использования Ассистента обратной связи необходимо подключиться к сети WLAN или к сотовой сети.
sk: Ak chcete používať apku Feedback Assistant, musíte sa pripojiť k WLAN alebo mobilnej sieti.
sl: Za uporabo pomočnika Feedback Assistant je treba vzpostaviti povezavo z omrežjem WLAN ali mobilnim podatkovnim omrežjem.
sv: Du måste ansluta till ett WLAN- eller mobildatanätverk om du vill använda Feedback Assistant.
th: คุณต้องเชื่อมต่อกับเครือข่าย WLAN หรือเครือข่ายเซลลูลาร์เพื่อใช้ Feedback Assistant
tr: Geri Bildirim Yardımcısı’nı kullanmak için WLAN’a veya hücresel ağa bağlanmalısınız.
uk: Щоб користуватися програмою «Асистент відгуків», потрібно підʼєднатися до мережі WLAN.
vi: Bạn phải kết nối thiết bị vào mạng WLAN hoặc di động để sử dụng Trợ lý phản hồi.
zh_cn: 你必须接入无线局域网或蜂窝数据网络才能使用“反馈助理”。
zh_hk: 你必須連接WLAN或流動網絡才能使用「用户意見助理」。
zh_tw: 你必須連接WLAN或行動網路才能使用「使用者意見程式」。

source: Not Connected
bg: Не е свързано
ca: Sense connexió
cs: Nepřipojeno
da: Ikke forbundet
de: Nicht verbunden
el: Μη συνδεδεμένο
es: Sin conexión
es_419: Sin conexión
fi: Ei yhdistetty
fr: Non connecté
fr_ca: Non connecté
hi: कनेक्टेड नहीं है
hr: Nije spojeno
hu: Nem kapcsolódik
id: Tidak Terhubung
it: Nessuna connessione
ja: 未接続
kk: Қосылмаған
ko: 연결 안 됨
lt: Neprijungta
ms: Tidak Disambungkan
nb: Ikke tilkoblet
nl: Geen verbinding
pl: Nie połączono
pt_br: Sem Conexão
pt_pt: Sem ligação
ro: Neconectat
ru: Не подключено
sk: Nepripojené
sl: Nima vzpostavljene povezave
sv: Ej ansluten
th: ไม่ได้เชื่อมต่อ
tr: Bağlı Değil
uk: Не зʼєднано
vi: Không được kết nối
zh_cn: 未连接
zh_hk: 未連線
zh_tw: 未連接

# NOT_REACHABLE_SUBMIT_MESSAGE_
source: Some diagnostics could not be gathered because “%@” is not reachable. You can save this feedback as a draft and try again later.
bg: Част от диагностиката не може да бъде събрана, тъй като няма достъп до „%@“. Можете да запишете тази обратна връзка като чернова и да опитате отново по-късно.
ca: No s’han pogut recopilar algunes dades de diagnòstic perquè el dispositiu “%@” no està a l’abast. Pots desar el comentari com a esborrany i tornar‑ho a provar més tard.
cs: Část diagnostiky se nepodařilo shromáždit, protože se zařízením „%@“ se nepodařilo navázat spojení. Zpětnou vazbu můžete uložit jako koncept a zkusit to později znovu.
da: Ikke al diagnostik blev indsamlet, fordi der ikke er forbindelse til “%@”. Du kan gemme feedbacken som et udkast og prøve igen senere.
de: Einige Diagnosedaten konnten nicht gesammelt werden, da „%@“ nicht erreichbar ist. Du kannst dieses Feedback als Entwurf sichern und es später erneut versuchen.
el: Δεν ήταν δυνατή η συλλογή κάποιων διαγνωστικών, διότι δεν είναι δυνατή η επικοινωνία με τη συσκευή «%@». Μπορείτε να αποθηκεύσετε αυτό το σχόλιο ως πρόχειρο και να δοκιμάσετε πάλι αργότερα.
es: No se han podido recopilar algunos archivos de diagnóstico porque el dispositivo “%@” no está conectado. Puedes guardar este comentario como borrador e intentarlo de nuevo más tarde.
es_419: Algunos diagnósticos no se pueden recopilar porque el dispositivo “%@” no está cerca. Puedes guardar este comentario como borrador e intentar más tarde.
fi: Joitakin vianmääritystietoja ei voitu kerätä, koska ”%@” ei ole tavoitettavissa. Voit tallentaa tämän palautteen luonnoksena ja yrittää myöhemmin uudelleen.
fr: Certains diagnostics n’ont pas pu être collectés car « %@ » n’est pas accessible. Vous pouvez enregistrer cette évaluation en tant que brouillon et réessayer ultérieurement.
fr_ca: Certains diagnostics n’ont pas pu être recueillis, car « %@ » n’est pas accessible. Vous pouvez enregistrer ce commentaire en tant que brouillon et réessayer plus tard.
hi: कुछ डायग्नॉस्टिक एकत्र नहीं किया जा सका क्योंकि “%@” तक पहुँचा नहीं जा सकता है। आप इस फ़ीडबैक को ड्राफ़्ट के रूप में सहेज सकते हैं और बाद में फिर कोशिश कर सकते हैं।
hr: Neke dijagnostike ne mogu se prikupiti jer je “%@” van dosega. Možete spremiti ovu povratnu informaciju kao skicu i pokušati kasnije.
hu: Egyes diagnosztikai adatok összegyűjtése nem sikerült, mivel a(z) „%@” nem érhető el. Igény szerint vázlatként mentheti ezt a visszajelzést, és később ismét próbálkozhat.
id: Beberapa diagnostik tidak dapat dikumpulkan karena “%@” tidak dapat dijangkau. Anda dapat menyimpan umpan balik ini sebagai draf dan coba lagi nanti.
it: Non è stato possibile raccogliere alcuni dati di diagnosi perché “%@” non è raggiungibile. Puoi salvare il feedback come bozza e riprovare più tardi.
ja: “%@”と通信できなかったので診断情報が収集できなかったものがあります。下書きとして保存しておいてあとでやり直すことができます。
kk: «%@» құрылғысы қолжетімді болмағандықтан, кейбір диагностика деректерін жинау мүмкін болмады. Бұл кері байланысты нобай ретінде сақтап, әрекетті кейінірек қайталауға болады.
ko: ‘%@’이(가) 근처에 있지 않기 때문에 일부 진단을 수집할 수 없습니다. 이 피드백을 ‘임시 저장’으로 저장한 다음 나중에 다시 시도하십시오.
lt: Kai kurių diagnostikos duomenų surinkti nepavyko, nes „%@“ nepasiekiamas. Šį atsiliepimą galite išsaugoti kaip juodraštį ir pabandyti vėliau.
ms: Sesetengah diagnostik tidak dapat dikumpulkan kerana “%@” tidak dapat dicapai. Anda boleh menyimpan maklum balas ini sebagai draf dan mencuba lagi kemudian.
nb: All diagnostikk ble ikke samlet inn fordi «%@» kan ikke nås. Du kan arkivere tilbakemeldingen som et utkast og prøve igjen senere.
nl: Een deel van de diagnostische informatie kon niet worden verzameld, omdat '%@' niet bereikbaar is. Je kunt deze feedback als concept bewaren en het later opnieuw proberen.
pl: Zebranie części danych diagnostycznych jest niemożliwe; brak komunikacji z „%@”. Możesz zachować tę opinię jako wersję roboczą i spróbować ponownie później.
pt_br: Não foi possível coletar alguns diagnósticos porque não foi possível acessar “%@”. Você pode salvar este feedback como rascunho e tentar novamente mais tarde.
pt_pt: Não foi possível recolher alguns diagnósticos porque “%@” não está acessível. Pode guardar estes comentários como rascunho e voltar a tentar mais tarde.
ro: Diagnoza nu a putut fi colectată integral, deoarece dispozitivul “%@” nu poate fi accesat. Puteți salva acest feedback drept ciornă și reîncerca mai târziu.
ru: Некоторые данные диагностики не были собраны, так как нет связи с устройством «%@». Сохраните этот отзыв как черновик и повторите попытку позже.
sk: Časť diagnostiky sa nepodarilo zhromaždiť, pretože zariadenie „%@“ je nedosiahnuteľné. Môžete uložiť túto odozvu ako koncept a skúsiť to znovu neskôr.
sl: Ni bilo mogoče zbrati vse diagnostike, ker naprava »%@« ni dosegljiva. Te povratne informacije lahko shranite kot osnutek in poskusite znova pozneje.
sv: En del diagnostik kunde inte hämtas eftersom det inte gick att nå ”%@”. Du kan spara denna feedback som ett utkast och försöka igen senare.
th: ไม่สามารถเก็บรวบรวมการวินิจฉัยบางอย่างได้เนื่องจากไม่สามารถเข้าถึง “%@” ได้ คุณสามารถบันทึกคำติชมนี้เป็นฉบับร่างได้แล้วลองอีกครั้งในภายหลัง
tr: “%@” ulaşılabilir olmadığı için bazı tanılar toplanamadı. Bu geri bildirimi taslak olarak kaydedebilir ve daha sonra yeniden deneyebilirsiniz.
uk: Деякі діагностичні дані не вдалося зібрати, оскільки «%@» недосяжний. Можна зберегти цей відгук як чернетку та спробувати ще раз пізніше.
vi: Không thể thu thập một số chẩn đoán vì không thể kết nối với “%@”. Bạn có thể lưu phản hồi này dưới dạng bản nháp và thử lại sau.
zh_cn: 部分诊断无法收集，因为“%@”无法连接。你可以将此反馈存储为草稿，并于稍后再试。
zh_hk: 無法收集部份診斷，因為無法連接「%@」。你可以將此用户意見儲存為草稿，稍後再試。
zh_tw: 無法收集部分診斷資料，因為無法連接「%@」。你可以將此使用者意見儲存為草稿，並稍後再試。

# NOT_REACHABLE_SUBMIT_MESSAGE_NO_DEVICE_NAME
source: Some diagnostics could not be gathered because the device is not reachable. You can save this feedback as a draft and try again later.
bg: Част от диагностиката не може да бъде събрана, тъй като няма достъп до устройството. Можете да запишете тази обратна връзка като чернова и да опитате отново по-късно.
ca: No s’han pogut recopilar algunes dades de diagnòstic perquè el dispositiu no està a l’abast. Pots desar el comentari com a esborrany i tornar‑ho a provar més tard.
cs: Část diagnostiky se nepodařilo shromáždit, protože se zařízením se nepodařilo navázat spojení. Zpětnou vazbu můžete uložit jako koncept a zkusit to později znovu.
da: Ikke al diagnostik blev indsamlet, fordi der ikke er forbindelse til enheden. Du kan gemme feedbacken som et udkast og prøve igen senere.
de: Einige Diagnosedaten konnten nicht gesammelt werden, da das Gerät nicht erreichbar ist. Du kannst dieses Feedback als Entwurf sichern und es später erneut versuchen.
el: Δεν ήταν δυνατή η συλλογή κάποιων διαγνωστικών, διότι δεν είναι δυνατή η επικοινωνία με τη συσκευή. Μπορείτε να αποθηκεύσετε αυτό το σχόλιο ως πρόχειρο και να δοκιμάσετε πάλι αργότερα.
es: No se han podido recopilar algunos archivos de diagnóstico porque el dispositivo no está conectado. Puedes guardar este comentario como borrador e intentarlo de nuevo más tarde.
es_419: Algunos diagnósticos no se pueden recopilar porque el dispositivo no está cerca. Puedes guardar este comentario como borrador e intentar más tarde.
fi: Joitakin vianmääritystietoja ei voitu kerätä, koska laite ei ole tavoitettavissa. Voit tallentaa tämän palautteen luonnoksena ja yrittää myöhemmin uudelleen.
fr: Certains diagnostics n’ont pas pu être collectés car l’appareil n’est pas accessible. Vous pouvez enregistrer cette évaluation en tant que brouillon et réessayer ultérieurement.
fr_ca: Certains diagnostics n’ont pas pu être recueillis, car l’appareil n’est pas accessible. Vous pouvez enregistrer ce commentaire en tant que brouillon et réessayer plus tard.
hi: कुछ डायग्नॉस्टिक एकत्र नहीं किया जा सका क्योंकि डिवाइस तक पहुँचा नहीं जा सकता है। आप इस फ़ीडबैक को ड्राफ़्ट के रूप में सहेज सकते हैं और बाद में फिर कोशिश कर सकते हैं।
hr: Neke dijagnostike ne mogu se prikupiti jer je uređaj van dosega. Možete spremiti ovu povratnu informaciju kao skicu i pokušati kasnije.
hu: Egyes diagnosztikai adatok összegyűjtése nem sikerült, mivel az eszköz nem érhető el. Igény szerint vázlatként mentheti ezt a visszajelzést, és később ismét próbálkozhat.
id: Beberapa diagnostik tidak dapat dikumpulkan karena perangkat tidak dapat dijangkau. Anda dapat menyimpan umpan balik ini sebagai draf dan coba lagi nanti.
it: Non è stato possibile raccogliere alcuni dati di diagnosi perché il dispositivo non è raggiungibile. Puoi salvare il feedback come bozza e riprovare più tardi.
ja: デバイスと通信できなかったので診断情報が収集できなかったものがあります。下書きとして保存しておいてあとでやり直すことができます。
kk: Кейбір диагностикалық деректер жиналмады, себебі құрылғымен байланыс орнатылмады. Бұл пікірді жоба жазба ретінде сақтап, әрекетті кейінірек қайталап көріңіз.
ko: 기기가 연결되어 있지 않기 때문에 일부 진단을 수집할 수 없습니다. 이 피드백을 ‘임시 저장’으로 저장한 다음 나중에 다시 시도하십시오.
lt: Kai kurių diagnostikos duomenų surinkti nepavyko, nes įrenginys nepasiekiamas. Šį atsiliepimą galite išsaugoti kaip juodraštį ir pabandyti vėliau.
ms: Sesetengah diagnostik tidak dapat dikumpulkan kerana peranti tidak dapat dicapai. Anda boleh menyimpan maklum balas ini sebagai draf dan mencuba lagi kemudian.
nb: All diagnostikk ble ikke samlet inn fordi enheten kan ikke nås. Du kan arkivere tilbakemeldingen som et utkast og prøve igjen senere.
nl: Een deel van de diagnostische informatie kon niet worden verzameld, omdat het apparaat niet bereikbaar is. Je kunt deze feedback als concept bewaren en het later opnieuw proberen.
pl: Zebranie części danych diagnostycznych jest niemożliwe; brak komunikacji urządzeniem. Możesz zachować tę opinię jako wersję roboczą i spróbować ponownie później.
pt_br: Não foi possível coletar alguns diagnósticos porque não foi possível conectar ao dispositivo. Você pode salvar este feedback como rascunho e tentar novamente mais tarde.
pt_pt: Não foi possível recolher alguns diagnósticos porque o dispositivo não está acessível. Pode guardar estes comentários como rascunho e voltar a tentar mais tarde.
ro: Diagnoza nu a putut fi colectată integral, deoarece dispozitivul nu poate fi accesat. Puteți salva acest feedback drept ciornă și reîncerca mai târziu.
ru: Некоторые данные диагностики не были собраны, так как нет связи с устройством. Сохраните этот отзыв как черновик и повторите попытку позже.
sk: Časť diagnostiky sa nepodarilo zhromaždiť, pretože zariadenie je nedosiahnuteľné. Môžete uložiť túto odozvu ako koncept a skúsiť to znovu neskôr.
sl: Ni bilo mogoče zbrati vse diagnostike, ker naprava ni dosegljiva. Te povratne informacije lahko shranite kot osnutek in poskusite znova pozneje.
sv: En del diagnostik kunde inte hämtas eftersom det inte gick att nå enheten. Du kan spara denna feedback som ett utkast och försöka igen senare.
th: ไม่สามารถเก็บรวบรวมการวินิจฉัยบางอย่างได้เนื่องจากไม่สามารถเข้าถึงอุปกรณ์ได้ คุณสามารถบันทึกคำติชมนี้เป็นฉบับร่างได้แล้วลองอีกครั้งในภายหลัง
tr: Aygıt ulaşılabilir olmadığı için bazı tanılar toplanamadı. Bu geri bildirimi taslak olarak kaydedebilir ve daha sonra yeniden deneyebilirsiniz.
uk: Деякі діагностичні дані не вдалося зібрати, оскільки пристрій недосяжний. Можна зберегти цей відгук як чернетку та спробувати ще раз пізніше.
vi: Không thể thu thập một số chẩn đoán vì không thể kết nối với thiết bị. Bạn có thể lưu phản hồi này dưới dạng bản nháp và thử lại sau.
zh_cn: 部分诊断无法收集，因为设备无法连接。你可以将此反馈存储为草稿，并于稍后再试。
zh_hk: 無法收集部份診斷，因為無法連接裝置。你可以將此用户意見存儲為草稿，稍後再試。
zh_tw: 無法收集部分診斷資料，因為無法連接裝置。你可以將此使用者意見儲存為草稿，並稍後再試。

source: OK
bg: ОК
el: ΟΚ
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

source: OTHER DEVICES
bg: ДРУГИ УСТРОЙСТВА
ca: ALTRES DISPOSITIUS
cs: OSTATNÍ ZAŘÍZENÍ
da: ANDRE ENHEDER
de: ANDERE GERÄTE
el: ΑΛΛΕΣ ΣΥΣΚΕΥΕΣ
es: OTROS DISPOSITIVOS
es_419: OTROS DISPOSITIVOS
fi: MUUT LAITTEET
fr: CONNEXION AUX AUTRES APPAREILS
fr_ca: AUTRES APPAREILS
hi: अन्य डिवाइस
hr: DRUGI UREĐAJI
hu: EGYÉB ESZKÖZÖK
id: PERANGKAT LAINNYA
it: ALTRI DISPOSITIVI
ja: その他のデバイス
kk: БАСҚА ҚҰРЫЛҒЫЛАР
ko: 기타 기기
lt: KITI ĮRENGINIAI
ms: PERANTI LAIN
nb: ANDRE ENHETER
nl: ANDERE APPARATEN
pl: INNE URZĄDZENIA
pt_br: OUTROS DISPOSITIVOS
pt_pt: OUTROS DISPOSITIVOS
ro: ALTE DISPOZITIVE
ru: ДРУГИЕ УСТРОЙСТВА
sk: OSTATNÉ ZARIADENIA
sl: DRUGE NAPRAVE
sv: ANDRA ENHETER
th: อุปกรณ์อื่น
tr: DİĞER AYGITLAR
uk: ІНШІ ПРИСТРОЇ
vi: CÁC THIẾT BỊ KHÁC
zh_cn: 其他设备
zh_hk: 其他裝置
zh_tw: 其他裝置

# OUTBOX_COLLECTING
source: Collecting attachments…
bg: Събиране на прикачени файлове…
ca: Recopilant els adjunts…
cs: Sběr příloh…
da: Indsamler bilag…
de: Anhänge sammeln …
el: Συλλογή συνημμένων…
es: Recopilando archivos adjuntos…
es_419: Recopilando archivos adjuntos…
fi: Kerätään liitteitä…
fr: Collecte des pièces jointes…
fr_ca: Collecte de pièces jointes…
hi: अटैचमेंट संग्रहित किए जा रहे हैं…
hr: Prikupljanje privitaka…
hu: Mellékletek összegyűjtése…
id: Mengumpulkan lampiran…
it: Raccolgo allegati…
ja: 添付ファイルを収集中…
kk: Тіркемелер жиналуда…
ko: 첨부 파일 수집 중…
lt: Renkami priedai…
ms: Mengumpulkan lampiran…
nb: Samler inn vedlegg…
nl: Bijlagen verzamelen…
pl: Zbieram załączniki…
pt_br: Coletando anexos…
pt_pt: A recolher anexos…
ro: Colectare fișiere atașate…
ru: Сбор вложений…
sk: Zhromažďujem prílohy…
sl: Zbiranje prilog …
sv: Samlar in bilagor…
th: กำลังเก็บรวบรวมไฟล์แนบ…
tr: İlişikler toplanıyor…
uk: Збирання вкладень…
vi: Đang thu thập tệp đính kèm…
zh_cn: 正在收集附件…
zh_hk: 正在收集附件⋯
zh_tw: 正在收集附件⋯

# OUTBOX_COMPRESSING
source: Compressing…
bg: Компресиране…
ca: Comprimint…
cs: Probíhá komprese…
da: Komprimerer…
de: Komprimieren …
el: Συμπίεση…
es: Comprimiendo…
es_419: Comprimiendo…
fi: Pakataan…
fr: Compression…
fr_ca: Compression…
hi: कंप्रेस किया जा रहा है…
hr: Komprimiranje…
hu: Tömörítés…
id: Meringkas…
it: Comprimo…
ja: 圧縮中…
kk: Қысылуда…
ko: 압축 중…
lt: Glaudinama…
ms: Memampatkan…
nb: Komprimerer…
nl: Comprimeren…
pl: Kompresuję…
pt_br: Comprimindo…
pt_pt: A comprimir…
ro: Comprimare…
ru: Сжатие…
sk: Komprimujem…
sl: Stiskanje …
sv: Komprimerar…
th: กำลังบีบอัด…
tr: Sıkıştırılıyor…
uk: Стискання…
vi: Đang nén…
zh_cn: 正在压缩…
zh_hk: 正在壓縮⋯
zh_tw: 壓縮中⋯

# OUTBOX_FAILED
source: Upload failed.
bg: Неуспешно качване.
ca: Hi ha hagut un error amb la càrrega.
cs: Odesílání selhalo.
da: Overførsel mislykkedes.
de: Upload fehlgeschlagen.
el: Απέτυχε το ανέβασμα.
es: Error al cargar.
es_419: Error al cargar.
fi: Lähetys epäonnistui.
fr: Échec du chargement.
fr_ca: Échec du téléversement.
hi: अपलोड विफल रहा।
hr: Postavljanje nije uspjelo.
hu: A feltöltés sikertelen volt.
id: Gagal mengunggah.
it: Caricamento non riuscito.
ja: アップロードできませんでした。
kk: Жүктеп салу әрекеті сәтсіз аяқталды.
ko: 업로드 실패
lt: Įkelti nepavyko.
ms: Muat naik gagal.
nb: Opplasting mislyktes.
nl: Uploaden mislukt.
pl: Wysyłanie nie powiodło się.
pt_br: O envio falhou.
pt_pt: O envio falhou.
ro: Încărcare eșuată.
ru: Сбой выгрузки.
sk: Odosielanie zlyhalo.
sl: Nalaganje ni uspelo.
sv: Överföringen misslyckades.
th: อัปโหลดไม่สำเร็จ
tr: Karşıya yüklenemedi.
uk: Збій закачування.
vi: Tải lên không thành công.
zh_cn: 上传失败。
zh_hk: 上載失敗。
zh_tw: 上傳失敗。

# OUTBOX_INBOX
source: Outbox
bg: Изходяща кутия
ca: Bústia de sortida
cs: Odchozí
da: Udbakke
de: Ausgang
el: Εξερχόμενα
es: Salida
es_419: Salida
fi: Lähtevät
fr: Boîte d’envoi
fr_ca: Boîte d’envoi
hi: आउटबॉक्स
hr: Odlazno
hu: Kimenő
it: In uscita
ja: 送信
kk: Шығыс жәшігі
ko: 보낼 편지함
lt: Siunčiamieji
ms: Peti Keluar
nb: Utboks
nl: Uitgaand
pl: Wychodzące
pt_br: Saída
pt_pt: Saída
ro: De trimis
ru: Исходящие
sk: Odchádzajúce
sl: Odpošlji
sv: Utkorg
th: กล่องออก
tr: Giden Kutusu
uk: Вихідні
vi: Hộp thư đi
zh_cn: 发件箱
zh_hk: 寄件箱
zh_tw: 寄件匣
